<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Практико-ориентированные курсы с симуляторами реальных бизнес-процессов. • Уникальные кейсы из российской практики • Интерактивные тренажеры финансовых решений • Гибкие форматы обучения для студентов и предпринимателей • Корпоративные решения для бизнеса  Освойте прикладные навыки управления финансами предприятия в цифровом формате!");
$APPLICATION->SetTitle("ЭкспертЭконом");
?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>